export default [
  {
    "number": 1,
    "text": "Содержится ли в произведении кратковременные и ненатуралистические изображение или описание заболеваний человека (за исключением тяжелых заболеваний) и (или) их последствий в форме, не унижающей человеческого достоинства?",
    "whenTrue": 6,
    "whenFalse": 0
  },
  {
    "number": 2,
    "text": "Содержится ли в произведении ненатуралистические изображение или описание несчастного случая, аварии, катастрофы либо ненасильственной смерти без демонстрации их последствий, которые могут вызывать у детей страх, ужас или панику?",
    "whenTrue": 6,
    "whenFalse": 0
  },
  {
    "number": 3,
    "text": "Содержится ли в произведении не побуждающие к совершению антиобщественных действий и (или) преступлений эпизодические изображение или описание этих действий и (или) преступлений при условии, что не обосновывается и не оправдывается их допустимость и выражается отрицательное, осуждающее отношение к лицам, их совершающим?",
    "whenTrue": 6,
    "whenFalse": 0
  },
  {
    "number": 4,
    "text": "Содержится ли в произведении эпизодические изображение или описание жестокости и (или) насилия (за исключением сексуального насилия) без натуралистического показа процесса лишения жизни или нанесения увечий при условии, что выражается сострадание к жертве и (или) отрицательное, осуждающее отношение к жестокости, насилию (за исключением насилия, применяемого в случаях защиты прав граждан и охраняемых законом интересов общества или государств)?",
    "whenTrue": 12,
    "whenFalse": 0
  },
  {
    "number": 5,
    "text": "Содержится ли в произведении изображение или описание, не побуждающие к совершению антиобщественных действий (в том числе к потреблению алкогольной и спиртосодержащей продукции, табачных изделии, пива и напитков, изготавливаемых на его основе, участию в азартных играх, занятию бродяжничеством или попрошайничеством), эпизодическое упоминание (без демонстрации) наркотических средств, психотропных и (или) одурманивающих веществ при условии, что не обосновывается и не оправдывается допустимость антиобщественных действий, выражается отрицательное, осуждающее отношение к ним и содержится указание на опасность потребления указанных продукции, средств, веществ, изделий?",
    "whenTrue": 12,
    "whenFalse": 0
  },
  {
    "number": 6,
    "text": "Содержится ли в произведении не эксплуатирующие интереса к сексу и не носящие возбуждающего или оскорбительного характера эпизодические ненатуралистические изображение или описание половых отношений между мужчиной и женщиной, за исключением изображения или описания действий сексуального характера?",
    "whenTrue": 12,
    "whenFalse": 0
  },
  {
    "number": 7,
    "text": "Содержится ли в произведении эпизодические изображение или описание жестокости и (или) насилия (за исключением сексуального насилия) без натуралистического показа процесса лишения жизни или нанесения увечий при условии, что выражается сострадание к жертве и (или) отрицательное, осуждающее отношение к жестокости, насилию (за исключением насилия, применяемого в случаях защиты прав граждан и охраняемых законом интересов общества или государств)?",
    "whenTrue": 16,
    "whenFalse": 0
  },
  {
    "number": 8,
    "text": "Содержится ли в произведении изображение или описание, не побуждающие к совершению антиобщественных действий (в том числе к потреблению алкогольной и спиртосодержащей продукции, табачных изделии, пива и напитков, изготавливаемых на его основе, участию в азартных играх, занятию бродяжничеством или попрошайничеством), эпизодическое упоминание (без демонстрации) наркотических средств, психотропных и (или) одурманивающих веществ при условии, что не обосновывается и не оправдывается допустимость антиобщественных действий, выражается отрицательное, осуждающее отношение к ним и содержится указание на опасность потребления указанных продукции, средств, веществ, изделий?",
    "whenTrue": 16,
    "whenFalse": 0
  },
  {
    "number": 9,
    "text": "Содержится ли в произведении не эксплуатирующие интереса к сексу и не носящие возбуждающего или оскорбительного характера эпизодические ненатуралистические изображение или описание половых отношений между мужчиной и женщиной, за исключением изображения или описания действий сексуального характера?",
    "whenTrue": 16,
    "whenFalse": 0
  },
  {
    "number": 10,
    "text": "Содержится ли в произведении информация побуждающая детей к совершению действий, представляющих угрозу их жизни и (или) здоровью, в том числе к причинению вреда своему здоровью, самоубийству, демонстрация культуры общества ЛГБТ?",
    "whenTrue": 18,
    "whenFalse": 0
  },
  {
    "number": 11,
    "text": "Содержится ли в произведении информация способная вызвать у детей желание употребить наркотические средства, психотропные и (или) одурманивающие вещества, табачные изделия, алкогольную и спиртосодержащую продукцию, пиво и напитки, изготавливаемые на его основе, принять участие в азартных играх, заниматься проституцией, близости с животным, за исключением случаев, предусмотренных настоящим Федеральным законом?",
    "whenTrue": 18,
    "whenFalse": 0
  },
  {
    "number": 12,
    "text": "Содержится ли в произведении информация отрицающая семейные ценности и формирующая неуважение к родителям и (или) другим членам семьи?",
    "whenTrue": 18,
    "whenFalse": 0
  },
  {
    "number": 13,
    "text": "Содержится ли в произведении информация оправдывающая противоправное поведение?",
    "whenTrue": 18,
    "whenFalse": 0
  },
  {
    "number": 14,
    "text": "Содержится ли в произведении нецензурная брань(мат)?",
    "whenTrue": 18,
    "whenFalse": 0
  },
  {
    "number": 15,
    "text": "Содержится ли в произведении информация порнографического характера?",
    "whenTrue": 18,
    "whenFalse": 0
  }
]
